Repository: common-repository/simple-emoji-reactions
Catalog: languages/simple-emoji-reactions-*.po
Languages: de_de

source: % feel
de_de: % fühlen

source: Nobody had feels yet
de_de: Es hat noch niemand eine Reaktion gezeigt

source: And how do you feel?
de_de: Wie fühlst Du Dich?

source: thumbsup
de_de: Daumen hoch

source: heart
de_de: Liebe

source: joy
de_de: Freude

source: heart_eyes
de_de: Wow

source: blush
de_de: Grossartig

source: cry
de_de: Trauer

source: rage
de_de: Wut
